Repository: ncleton/vibe-walkie
Catalog: macOS/AppRemoteMac/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, yue, zh_hans, zh_hant

# mac.iphone.controls.5c65e13
source: iPhone controls
ar: عناصر تحكم iPhone
ca: Controls de l’iPhone
cs: Ovládací prvky iPhonu
da: iPhone-betjening
de: iPhone-Steuerelemente
el: Χειριστήρια iPhone
es: Controles del iPhone
fi: iPhone-ohjaimet
fr: Commandes de l’iPhone
he: פקדי iPhone
hi: iPhone कंट्रोल
hr: Kontrole iPhonea
hu: iPhone-vezérlők
id: Kontrol iPhone
it: Controlli per iPhone
ja: iPhoneのコントロール
ko: iPhone 제어
ms: Kawalan iPhone
nb: iPhone-kontroller
nl: iPhone-bediening
pl: Elementy sterujące iPhone'a
pt: Controles do iPhone
ro: Comenzi iPhone
ru: Элементы управления iPhone
sk: Ovládacie prvky iPhonu
sv: iPhone-reglage
th: ตัวควบคุม iPhone
tr: iPhone kontrolleri
uk: Елементи керування iPhone
vi: Điều khiển iPhone
yue: iPhone 控制項
zh_hans: iPhone 控制项
zh_hant: iPhone 控制項

# mac.iphone.keyboard.cd6dbcb
source: iPhone keyboard
ar: لوحة مفاتيح iPhone
ca: Teclat de l’iPhone
cs: Klávesnice iPhonu
da: iPhone-tastatur
de: iPhone-Tastatur
el: Πληκτρολόγιο iPhone
es: Teclado del iPhone
fi: iPhonen näppäimistö
fr: Clavier iPhone
he: מקלדת ה‑iPhone
hi: iPhone कीबोर्ड
hr: Tipkovnica iPhonea
hu: iPhone-billentyűzet
id: Papan ketik iPhone
it: Tastiera iPhone
ja: iPhoneキーボード
ko: iPhone 키보드
ms: Papan kekunci iPhone
nb: iPhone-tastatur
nl: iPhone-toetsenbord
pl: Klawiatura iPhone'a
pt: Teclado do iPhone
ro: Tastatura iPhone-ului
ru: Клавиатура iPhone
sk: Klávesnica iPhonu
sv: iPhone-tangentbord
th: แป้นพิมพ์ iPhone
tr: iPhone klavyası
uk: Клавіатура iPhone
vi: Bàn phím iPhone
yue: iPhone 鍵盤
zh_hans: iPhone 键盘
zh_hant: iPhone 鍵盤

# mac.iphone.keyboard.df50452
source: iPhone keyboard
ar: لوحة مفاتيح iPhone
ca: Teclat de l’iPhone
cs: Klávesnice iPhonu
da: iPhone-tastatur
de: iPhone-Tastatur
el: Πληκτρολόγιο iPhone
es: Teclado del iPhone
fi: iPhonen näppäimistö
fr: Clavier de l’iPhone
he: מקלדת ה‑iPhone
hi: iPhone कीबोर्ड
hr: Tipkovnica iPhonea
hu: iPhone-billentyűzet
id: Papan ketik iPhone
it: Tastiera iPhone
ja: iPhoneキーボード
ko: iPhone 키보드
ms: Papan kekunci iPhone
nb: iPhone-tastatur
nl: iPhone-toetsenbord
pl: Klawiatura iPhone'a
pt: Teclado do iPhone
ro: Tastatura iPhone-ului
ru: Клавиатура iPhone
sk: Klávesnica iPhonu
sv: iPhone-tangentbord
th: แป้นพิมพ์ iPhone
tr: iPhone klavyası
uk: Клавіатура iPhone
vi: Bàn phím iPhone
yue: iPhone 鍵盤
zh_hans: iPhone 键盘
zh_hant: iPhone 鍵盤

# mac.iphone.name.c868e4b
source: iPhone name
ar: اسم iPhone
ca: Nom de l’iPhone
cs: Název iPhonu
da: iPhone-navn
de: Name des iPhones
el: Όνομα iPhone
es: Nombre del iPhone
fi: iPhonen nimi
fr: Nom de l’iPhone
he: שם ה‑iPhone
hi: iPhone का नाम
hr: Naziv iPhonea
hu: iPhone neve
id: Nama iPhone
it: Nome dell'iPhone
ja: iPhoneの名前
ko: iPhone 이름
ms: Nama iPhone
nb: iPhone-navn
nl: iPhone-naam
pl: Nazwa iPhone'a
pt: Nome do iPhone
ro: Numele iPhone-ului
ru: Имя iPhone
sk: Názov iPhonu
sv: iPhone-namn
th: ชื่อ iPhone
tr: iPhone adı
uk: Назва iPhone
vi: Tên iPhone
yue: iPhone 名稱
zh_hans: iPhone 名称
zh_hant: iPhone 名稱

# mac.iphone.preview.20d7a7e
source: IPHONE PREVIEW
ar: معاينة IPHONE
ca: PREVISUALITZACIÓ DE L’IPHONE
cs: NÁHLED IPHONU
da: IPHONE-EKSEMPEL
de: IPHONE-VORSCHAU
el: ΠΡΟΕΠΙΣΚΟΠΗΣΗ IPHONE
es: VISTA PREVIA DEL IPHONE
fi: IPHONEN ESIKATSELU
fr: APERÇU SUR L’IPHONE
he: תצוגה מקדימה של iPhone
hi: IPHONE प्रीव्यू
hr: PREGLED IPHONEA
hu: IPHONE-ELŐNÉZET
id: PRATINJAU IPHONE
it: ANTEPRIMA IPHONE
ja: iPhoneプレビュー
ko: iPhone 미리보기
ms: PRATONTON IPHONE
nb: IPHONE-FORHÅNDSVISNING
nl: IPHONE-VOORBEELD
pl: PODGLĄD IPHONE'A
pt: PRÉVIA DO IPHONE
ro: PREVIZUALIZARE IPHONE
ru: ПРЕДПРОСМОТР IPHONE
sk: NÁHĽAD IPHONU
sv: IPHONE-FÖRHANDSVISNING
th: ตัวอย่างบน IPHONE
tr: IPHONE ÖNİZLEMESİ
uk: ПОПЕРЕДНІЙ ПЕРЕГЛЯД IPHONE
vi: XEM TRƯỚC IPHONE
yue: IPHONE 預覽
zh_hans: iPhone 预览
zh_hant: iPhone 預覽

# mac.key.67754b1
source: Key
ar: المفتاح
ca: Tecla
cs: Klávesa
da: Tast
de: Taste
el: Πλήκτρο
es: Tecla
fi: Näppäin
fr: Touche
he: מקש
hi: कुंजी
hr: Tipka
hu: Billentyű
id: Tombol
it: Tasto
ja: キー
ko: 키
ms: Kekunci
nb: Tast
nl: Toets
pl: Klawisz
pt: Tecla
ro: Tastă
ru: Клавиша
sk: Kláves
sv: Tangent
th: ปุ่ม
tr: Tuş
uk: Клавіша
vi: Phím
yue: 按鍵
zh_hans: 按键
zh_hant: 按鍵

# mac.launch.at.login.13962bf
source: Launch at login
ar: التشغيل عند تسجيل الدخول
ca: Obre en iniciar sessió
cs: Spouštět při přihlášení
da: Start ved login
de: Bei der Anmeldung öffnen
el: Άνοιγμα κατά τη σύνδεση
es: Abrir al iniciar sesión
fi: Käynnistä kirjautumisen yhteydessä
fr: Lancer à la connexion
he: פתיחה בעת ההתחברות
hi: लॉग इन करते समय खोलें
hr: Pokreni pri prijavi
hu: Indítás bejelentkezéskor
id: Buka saat masuk
it: Apri al login
ja: ログイン時に起動
ko: 로그인 시 실행
ms: Lancarkan semasa log masuk
nb: Start ved innlogging
nl: Start na inloggen
pl: Uruchamiaj przy logowaniu
pt: Abrir ao iniciar sessão
ro: Deschide la autentificare
ru: Запускать при входе
sk: Spúšťať pri prihlásení
sv: Starta vid inloggning
th: เปิดเมื่อเข้าสู่ระบบ
tr: Oturum açıldığında başlat
uk: Запускати після входу
vi: Mở khi đăng nhập
yue: 登入時開啟
zh_hans: 登录时启动
zh_hant: 登入時啟動

# mac.mac.control.e859c34
source: Mac control
ar: التحكم في Mac
ca: Control del Mac
cs: Ovládání Macu
da: Mac-betjening
de: Mac-Steuerung
el: Έλεγχος Mac
es: Control de Mac
fi: Macin ohjaus
fr: Contrôle du Mac
he: שליטה ב‑Mac
hi: Mac कंट्रोल
hr: Upravljanje Macom
hu: Mac vezérlése
id: Kontrol Mac
it: Controllo Mac
ja: Macの操作
ko: Mac 제어
ms: Kawalan Mac
nb: Mac-styring
nl: Mac-bediening
pl: Sterowanie Makiem
pt: Controle do Mac
ro: Control Mac
ru: Управление Mac
sk: Ovládanie Macu
sv: Mac-styrning
th: การควบคุม Mac
tr: Mac kontrolü
uk: Керування Mac
vi: Điều khiển Mac
yue: Mac 控制
zh_hans: Mac 控制
zh_hant: Mac 控制

# mac.mac.shortcut.76e0698
source: Mac shortcut
ar: اختصار Mac
ca: Drecera del Mac
cs: Zkratka Macu
da: Mac-genvej
de: Mac-Kurzbefehl
el: Συντόμευση Mac
es: Atajo del Mac
fi: Macin pikakomento
fr: Raccourci du Mac
he: קיצור דרך ב‑Mac
hi: Mac शॉर्टकट
hr: Prečac za Mac
hu: Mac-parancsikon
id: Pintasan Mac
it: Scorciatoia Mac
ja: Macのショートカット
ko: Mac 단축키
ms: Pintasan Mac
nb: Mac-snarvei
nl: Mac-sneltoets
pl: Skrót Maca
pt: Atalho do Mac
ro: Scurtătură Mac
ru: Сочетание клавиш Mac
sk: Skratka Macu
sv: Mac-kortkommando
th: ปุ่มลัดของ Mac
tr: Mac kısayolu
uk: Команда Mac
vi: Phím tắt Mac
yue: Mac 快捷鍵
zh_hans: Mac 快捷键
zh_hant: Mac 快速鍵

# mac.manual.setup.17eaa7e
source: Manual setup
ar: إعداد يدوي
ca: Configuració manual
cs: Ruční nastavení
da: Manuel konfiguration
de: Manuelle Einrichtung
el: Χειροκίνητη διαμόρφωση
es: Configuración manual
fi: Manuaalinen määritys
fr: Configuration manuelle
he: הגדרה ידנית
hi: मैन्युअल सेटअप
hr: Ručno postavljanje
hu: Kézi beállítás
id: Pengaturan manual
it: Impostazione manuale
ja: 手動設定
ko: 수동 설정
ms: Persediaan manual
nb: Manuelt oppsett
nl: Handmatige configuratie
pl: Konfiguracja ręczna
pt: Configuração manual
ro: Configurare manuală
ru: Ручная настройка
sk: Ručné nastavenie
sv: Manuell konfiguration
th: ตั้งค่าด้วยตนเอง
tr: Manuel kurulum
uk: Ручне налаштування
vi: Thiết lập thủ công
yue: 手動設定
zh_hans: 手动设置
zh_hant: 手動設定

# mac.move.down.21cbc06
source: Move down
ar: تحريك لأسفل
ca: Mou avall
cs: Přesunout dolů
da: Flyt ned
de: Nach unten verschieben
el: Μετακίνηση κάτω
es: Mover hacia abajo
fi: Siirrä alas
fr: Descendre
he: הזזה למטה
hi: नीचे ले जाएँ
hr: Pomakni dolje
hu: Mozgatás lefelé
id: Turunkan
it: Sposta in basso
ja: 下へ移動
ko: 아래로 이동
ms: Alih ke bawah
nb: Flytt ned
nl: Verplaats omlaag
pl: Przenieś w dół
pt: Mover para baixo
ro: Mută în jos
ru: Переместить вниз
sk: Presunúť nadol
sv: Flytta nedåt
th: ย้ายลง
tr: Aşağı taşı
uk: Перемістити вниз
vi: Chuyển xuống
yue: 向下移
zh_hans: 下移
zh_hant: 下移

# mac.move.up.37b6029
source: Move up
ar: تحريك لأعلى
ca: Mou amunt
cs: Přesunout nahoru
da: Flyt op
de: Nach oben verschieben
el: Μετακίνηση πάνω
es: Mover hacia arriba
fi: Siirrä ylös
fr: Monter
he: הזזה למעלה
hi: ऊपर ले जाएँ
hr: Pomakni gore
hu: Mozgatás felfelé
id: Naikkan
it: Sposta in alto
ja: 上へ移動
ko: 위로 이동
ms: Alih ke atas
nb: Flytt opp
nl: Verplaats omhoog
pl: Przenieś w górę
pt: Mover para cima
ro: Mută în sus
ru: Переместить вверх
sk: Presunúť nahor
sv: Flytta uppåt
th: ย้ายขึ้น
tr: Yukarı taşı
uk: Перемістити вгору
vi: Chuyển lên
yue: 向上移
zh_hans: 上移
zh_hant: 上移

# mac.move.vibe.walkie.to.applications.dc3ada8
source: Move Vibe Walkie to Applications
ar: نقل Vibe Walkie إلى «التطبيقات»
ca: Mou Vibe Walkie a Aplicacions
cs: Přesunout Vibe Walkie do Aplikací
da: Flyt Vibe Walkie til Programmer
de: Vibe Walkie in den Ordner „Programme“ verschieben
el: Μετακίνηση του Vibe Walkie στις Εφαρμογές
es: Mover Vibe Walkie a Aplicaciones
fi: Siirrä Vibe Walkie Ohjelmat-kansioon
fr: Déplacez Vibe Walkie dans Applications
he: העברת Vibe Walkie אל Applications
hi: Vibe Walkie को “Applications” में ले जाएँ
hr: Premjesti Vibe Walkie u Aplikacije
hu: Vibe Walkie áthelyezése az Alkalmazásokba
id: Pindahkan Vibe Walkie ke Aplikasi
it: Sposta Vibe Walkie in Applicazioni
ja: Vibe Walkieを「アプリケーション」に移動
ko: Vibe Walkie를 응용 프로그램으로 이동
ms: Alihkan Vibe Walkie ke Applications
nb: Flytt Vibe Walkie til Programmer
nl: Verplaats Vibe Walkie naar Apps
pl: Przenieś Vibe Walkie do folderu Aplikacje
pt: Mover Vibe Walkie para Aplicativos
ro: Mută Vibe Walkie în Aplicații
ru: Переместить Vibe Walkie в «Программы»
sk: Presunúť Vibe Walkie do Aplikácií
sv: Flytta Vibe Walkie till Program
th: ย้าย Vibe Walkie ไปยังแอปพลิเคชัน
tr: Vibe Walkie'yi Uygulamalar'a taşı
uk: Перемістити Vibe Walkie до Програм
vi: Chuyển Vibe Walkie vào Applications
yue: 將 Vibe Walkie 移到「應用程式」
zh_hans: 将 Vibe Walkie 移到“应用程序”文件夹
zh_hant: 將 Vibe Walkie 移到「應用程式」檔案夾

# mac.no.action.ec3e8c2
source: No action
ar: بلا إجراء
ca: Cap acció
cs: Žádná akce
da: Ingen handling
de: Keine Aktion
el: Καμία ενέργεια
es: Sin acción
fi: Ei toimintoa
fr: Aucune action
he: ללא פעולה
hi: कोई कार्रवाई नहीं
hr: Bez radnje
hu: Nincs művelet
id: Tidak ada tindakan
it: Nessuna azione
ja: アクションなし
ko: 동작 없음
ms: Tiada tindakan
nb: Ingen handling
nl: Geen actie
pl: Brak działania
pt: Sem ação
ro: Nicio acțiune
ru: Нет действия
sk: Žiadna akcia
sv: Ingen åtgärd
th: ไม่มีการทำงาน
tr: Eylem yok
uk: Без дії
vi: Không có hành động
yue: 冇動作
zh_hans: 无操作
zh_hant: 無動作

# mac.no.paired.iphone.644c9ef
source: No paired iPhone.
ar: لا يوجد iPhone مقترن.
ca: No hi ha cap iPhone enllaçat.
cs: Žádný spárovaný iPhone.
da: Ingen parret iPhone.
de: Kein gekoppeltes iPhone.
el: Δεν υπάρχει συζευγμένο iPhone.
es: No hay iPhone emparejado.
fi: Ei laitepariksi liitettyä iPhonea.
fr: Aucun iPhone appairé.
he: אין iPhone מקושר.
hi: कोई पेयर किया हुआ iPhone नहीं है।
hr: Nema uparenog iPhonea.
hu: Nincs párosított iPhone.
id: Tidak ada iPhone yang dipasangkan.
it: Nessun iPhone abbinato.
ja: ペアリング済みのiPhoneはありません。
ko: 페어링된 iPhone이 없습니다.
ms: Tiada iPhone dipasangkan.
nb: Ingen sammenkoblet iPhone.
nl: Geen gekoppelde iPhone.
pl: Brak sparowanego iPhone'a.
pt: Nenhum iPhone emparelhado.
ro: Niciun iPhone asociat.
ru: Нет связанных iPhone.
sk: Žiadny spárovaný iPhone.
sv: Ingen parkopplad iPhone.
th: ไม่มี iPhone ที่จับคู่ไว้
tr: Eşleştirilmiş iPhone yok.
uk: Немає спареного iPhone.
vi: Không có iPhone đã ghép đôi.
yue: 冇已配對嘅 iPhone。
zh_hans: 没有已配对的 iPhone。
zh_hant: 沒有已配對的 iPhone。

# mac.only.controls.not.shown.in.the.main.panel.54c2b1e
source: Only controls not shown in the main panel.
ar: عناصر التحكم غير الظاهرة في اللوحة الرئيسية فقط.
ca: Només els controls que no es mostren al tauler principal.
cs: Pouze ovládací prvky, které se nezobrazují na hlavním panelu.
da: Kun betjeningselementer, der ikke vises i hovedpanelet.
de: Nur Steuerelemente, die nicht im Hauptfeld angezeigt werden.
el: Μόνο χειριστήρια που δεν εμφανίζονται στον κύριο πίνακα.
es: Sólo los controles no mostrados en el panel principal.
fi: Vain ohjaimet, joita ei näytetä pääpaneelissa.
fr: Uniquement les commandes absentes du bloc principal.
he: רק פקדים שאינם מוצגים בלוח הראשי.
hi: केवल वे कंट्रोल जो मुख्य पैनल में नहीं दिखते।
hr: Samo kontrole koje nisu prikazane na glavnoj ploči.
hu: Csak a fő panelen nem látható vezérlők.
id: Hanya kontrol yang tidak ditampilkan di panel utama.
it: Solo i controlli non visualizzati nel pannello principale.
ja: メインパネルに表示されていないコントロールだけを表示します。
ko: 기본 패널에 표시되지 않은 제어만 표시합니다.
ms: Hanya kawalan yang tidak dipaparkan pada panel utama.
nb: Bare kontroller som ikke vises i hovedpanelet.
nl: Alleen bediening die niet in het hoofdpaneel wordt getoond.
pl: Tylko elementy sterowania nie wyświetlane w głównym panelu.
pt: Somente controles que não aparecem no painel principal.
ro: Doar comenzile care nu apar în panoul principal.
ru: Только элементы, которых нет на основной панели.
sk: Iba ovládacie prvky, ktoré sa nezobrazujú na hlavnom paneli.
sv: Endast reglage som inte visas på huvudpanelen.
th: เฉพาะตัวควบคุมที่ไม่แสดงในแผงหลัก
tr: Sadece ana panelde gösterilmeyen kontroller.
uk: Лише елементи керування, яких немає на головній панелі.
vi: Chỉ các điều khiển không hiển thị trong bảng chính.
yue: 只顯示主面板冇顯示嘅控制項。
zh_hans: 仅显示主面板中未出现的控制项。
zh_hant: 僅顯示主面板中未出現的控制項。

# mac.open.applications.25aa8d9
source: Open Applications
ar: فتح «التطبيقات»
ca: Obre Aplicacions
cs: Otevřít Aplikace
da: Åbn Programmer
de: Programme öffnen
el: Άνοιγμα Εφαρμογών
es: Abrir Aplicaciones
fi: Avaa Ohjelmat
fr: Ouvrir Applications
he: פתיחת Applications
hi: “Applications” खोलें
hr: Otvori Aplikacije
hu: Alkalmazások megnyitása
id: Buka Aplikasi
it: Apri Applicazioni
ja: 「アプリケーション」を開く
ko: 응용 프로그램 열기
ms: Buka Applications
nb: Åpne Programmer
nl: Open Apps
pl: Otwórz Aplikacje
pt: Abrir Aplicativos
ro: Deschide Aplicații
ru: Открыть «Программы»
sk: Otvoriť Aplikácie
sv: Öppna Program
th: เปิดแอปพลิเคชัน
tr: Uygulamalar'ı aç
uk: Відкрити Програми
vi: Mở Applications
yue: 開啟「應用程式」
zh_hans: 打开“应用程序”文件夹
zh_hant: 開啟「應用程式」檔案夾

# mac.open.iphone.keyboard.9ef1e0c
source: Open iPhone keyboard
ar: فتح لوحة مفاتيح iPhone
ca: Obre el teclat de l’iPhone
cs: Otevřít klávesnici iPhonu
da: Åbn iPhone-tastaturet
de: iPhone-Tastatur öffnen
el: Άνοιγμα πληκτρολογίου iPhone
es: Abre el teclado del iPhone
fi: Avaa iPhonen näppäimistö
fr: Ouvrir le clavier iPhone
he: פתיחת מקלדת ה‑iPhone
hi: iPhone कीबोर्ड खोलें
hr: Otvori tipkovnicu iPhonea
hu: iPhone-billentyűzet megnyitása
id: Buka papan ketik iPhone
it: Apri tastiera iPhone
ja: iPhoneキーボードを開く
ko: iPhone 키보드 열기
ms: Buka papan kekunci iPhone
nb: Åpne iPhone-tastaturet
nl: Open iPhone-toetsenbord
pl: Otwórz klawiaturę iPhone'a
pt: Abrir teclado do iPhone
ro: Deschide tastatura iPhone-ului
ru: Открыть клавиатуру iPhone
sk: Otvoriť klávesnicu iPhonu
sv: Öppna iPhone-tangentbordet
th: เปิดแป้นพิมพ์ iPhone
tr: iPhone klavyesini aç
uk: Відкрити клавіатуру iPhone
vi: Mở bàn phím iPhone
yue: 開啟 iPhone 鍵盤
zh_hans: 打开 iPhone 键盘
zh_hant: 開啟 iPhone 鍵盤

# mac.open.settings.239783c
source: Open Settings
ar: فتح الإعدادات
ca: Obre la Configuració
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Ajustes
fi: Avaa Asetukset
fr: Ouvrir les Réglages
he: פתיחת ההגדרות
hi: सेटिंग खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka Tetapan
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt: Abrir Ajustes
ro: Deschide Configurări
ru: Открыть настройки
sk: Otvoriť Nastavenia
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları aç
uk: Відкрити налаштування
vi: Mở Cài đặt
yue: 開啟設定
zh_hans: 打开设置
zh_hant: 開啟設定

# mac.open.tailscale.and.connect.this.mac.then.try.again.329d988
source: Open Tailscale and connect this Mac, then try again.
ar: افتح Tailscale وصِل جهاز Mac هذا، ثم حاول مرة أخرى.
ca: Obre Tailscale, connecta aquest Mac i torna-ho a provar.
cs: Otevřete Tailscale, připojte tento Mac a zkuste to znovu.
da: Åbn Tailscale, forbind denne Mac, og prøv igen.
de: Öffne Tailscale, verbinde diesen Mac und versuche es erneut.
el: Ανοίξτε το Tailscale, συνδέστε αυτό το Mac και δοκιμάστε ξανά.
es: Abre Tailscale y conecta este Mac, y luego vuelve a intentarlo.
fi: Avaa Tailscale, yhdistä tämä Mac ja yritä uudelleen.
fr: Ouvrez Tailscale et connectez ce Mac, puis réessayez.
he: פתחו את Tailscale וחברו את ה‑Mac הזה, ואז נסו שוב.
hi: Tailscale खोलें, इस Mac को कनेक्ट करें और फिर कोशिश करें।
hr: Otvorite Tailscale i povežite ovaj Mac, zatim pokušajte ponovno.
hu: Nyisd meg a Tailscale-t és csatlakoztasd ezt a Macet, majd próbáld újra.
id: Buka Tailscale dan hubungkan Mac ini, lalu coba lagi.
it: Apri Tailscale, connetti questo Mac e riprova.
ja: Tailscaleを開いてこのMacを接続し、もう一度お試しください。
ko: Tailscale을 열어 이 Mac을 연결한 다음 다시 시도하세요.
ms: Buka Tailscale dan sambungkan Mac ini, kemudian cuba lagi.
nb: Åpne Tailscale, koble til denne Macen, og prøv på nytt.
nl: Open Tailscale, verbind deze Mac en probeer het opnieuw.
pl: Otwórz Tailscale i podłącz ten Mac, a potem spróbuj ponownie.
pt: Abra o Tailscale, conecte este Mac e tente novamente.
ro: Deschide Tailscale și conectează acest Mac, apoi încearcă din nou.
ru: Откройте Tailscale, подключите этот Mac и повторите попытку.
sk: Otvorte Tailscale, pripojte tento Mac a skúste to znova.
sv: Öppna Tailscale, anslut denna Mac och försök igen.
th: เปิด Tailscale และเชื่อมต่อ Mac เครื่องนี้ แล้วลองอีกครั้ง
tr: Tailscale'i açın, bu Mac'i bağlayın ve yeniden deneyin.
uk: Відкрийте Tailscale, підключіть цей Mac і повторіть спробу.
vi: Mở Tailscale và kết nối Mac này, rồi thử lại.
yue: 開啟 Tailscale 並連接呢部 Mac，然後再試。
zh_hans: 打开 Tailscale 并连接这台 Mac，然后重试。
zh_hant: 開啟 Tailscale 並連線這台 Mac，然後重試。

# mac.optional.keep.the.companion.ready.after.you.sign.in.d4a38bf
source: Optional: keep the companion ready after you sign in.
ar: اختياري: إبقاء التطبيق المصاحب جاهزاً بعد تسجيل الدخول.
ca: Opcional: mantén l’app complementària preparada després d’iniciar sessió.
cs: Volitelné: po přihlášení ponechat doprovodnou aplikaci připravenou.
da: Valgfrit: Hold hjælpeappen klar, når du er logget ind.
de: Optional: Begleitapp nach der Anmeldung bereithalten.
el: Προαιρετικά: διατηρήστε τη συνοδευτική εφαρμογή έτοιμη μετά τη σύνδεση.
es: Opcional: mantener lista la app complementaria después de iniciar sesión.
fi: Valinnainen: pidä apuappi valmiina kirjautumisen jälkeen.
fr: Facultatif : gardez le compagnon prêt après l’ouverture de session.
he: אופציונלי: השאירו את היישום הנלווה מוכן לאחר ההתחברות.
hi: वैकल्पिक: साइन इन करने के बाद सहायक ऐप को तैयार रखें।
hr: Neobavezno: prateća aplikacija može ostati spremna nakon prijave.
hu: Opcionális: a kísérőalkalmazás maradjon készen a bejelentkezés után.
id: Opsional: biarkan app pendamping siap setelah Anda masuk.
it: Facoltativo: mantieni pronta l’app complementare dopo l’accesso.
ja: 任意：ログイン後もコンパニオンを待機させます。
ko: 선택 사항: 로그인 후에도 컴패니언을 대기 상태로 유지합니다.
ms: Pilihan: pastikan aplikasi pendamping sedia selepas anda log masuk.
nb: Valgfritt: Hold hjelpeappen klar etter at du har logget inn.
nl: Optioneel: houd de hulpapp gereed nadat je bent ingelogd.
pl: Opcjonalnie: utrzymuj aplikację pomocniczą w gotowości po zalogowaniu.
pt: Opcional: mantenha o app complementar pronto após iniciar sessão.
ro: Opțional: menține aplicația companion pregătită după autentificare.
ru: Необязательно: оставлять приложение-компаньон готовым после входа.
sk: Voliteľné: po prihlásení ponechať sprievodnú aplikáciu pripravenú.
sv: Valfritt: håll hjälpappen redo efter att du har loggat in.
th: ไม่บังคับ: ให้แอปคู่หูพร้อมใช้งานหลังคุณเข้าสู่ระบบ
tr: İsteğe bağlı: oturum açtıktan sonra yardımcı uygulamayı hazır tutun.
uk: Необов’язково: залишати програму-компаньйон готовою після входу.
vi: Tùy chọn: giữ ứng dụng đồng hành sẵn sàng sau khi đăng nhập.
yue: 可選：登入後保持輔助 App 隨時可用。
zh_hans: 可选：登录后让配套 App 保持就绪。
zh_hant: 選用：登入後讓輔助 App 保持就緒。

# mac.pair.an.iphone.44c3c84
source: Pair an iPhone
ar: إقران iPhone
ca: Enllaça un iPhone
cs: Spárovat iPhone
da: Par en iPhone
de: iPhone koppeln
el: Σύζευξη iPhone
es: Emparejar un iPhone
fi: Muodosta laitepari iPhonen kanssa
fr: Appairer un iPhone
he: קישור iPhone
hi: iPhone पेयर करें
hr: Upari iPhone
hu: iPhone párosítása
id: Pasangkan iPhone
it: Abbina un iPhone
ja: iPhoneをペアリング
ko: iPhone 페어링
ms: Pasangkan iPhone
nb: Koble sammen en iPhone
nl: Koppel een iPhone
pl: Sparuj iPhone'a
pt: Emparelhar um iPhone
ro: Asociază un iPhone
ru: Связать iPhone
sk: Spárovať iPhone
sv: Parkoppla en iPhone
th: จับคู่ iPhone
tr: Bir iPhone eşleştir
uk: Спарити iPhone
vi: Ghép đôi iPhone
yue: 配對 iPhone
zh_hans: 配对 iPhone
zh_hant: 配對 iPhone

# mac.pair.an.iphone.remotely.cee2216
source: Pair an iPhone remotely
ar: إقران iPhone عن بُعد
ca: Enllaça un iPhone remotament
cs: Spárovat iPhone vzdáleně
da: Par en iPhone på afstand
de: iPhone aus der Ferne koppeln
el: Απομακρυσμένη σύζευξη iPhone
es: Emparejar un iPhone a distancia
fi: Muodosta laitepari iPhonen kanssa etänä
fr: Appairer un iPhone à distance
he: קישור iPhone מרחוק
hi: iPhone को रिमोट तरीके से पेयर करें
hr: Upari iPhone na daljinu
hu: iPhone távoli párosítása
id: Pasangkan iPhone dari jarak jauh
it: Abbina un iPhone da remoto
ja: iPhoneをリモートでペアリング
ko: iPhone 원격 페어링
ms: Pasangkan iPhone dari jauh
nb: Koble sammen en iPhone eksternt
nl: Koppel een iPhone op afstand
pl: Sparuj iPhone'a zdalnie
pt: Emparelhar um iPhone remotamente
ro: Asociază un iPhone de la distanță
ru: Связать iPhone удалённо
sk: Spárovať iPhone na diaľku
sv: Parkoppla en iPhone på distans
th: จับคู่ iPhone จากระยะไกล
tr: Bir iPhone'u uzaktan eşleştir
uk: Спарити iPhone віддалено
vi: Ghép đôi iPhone từ xa
yue: 遙距配對 iPhone
zh_hans: 远程配对 iPhone
zh_hant: 遠端配對 iPhone

# mac.pairing.qr.code.77b59f3
source: Pairing QR code
ar: رمز QR للإقران
ca: Codi QR d’enllaç
cs: QR kód pro párování
da: QR-kode til parring
de: QR-Code zur Kopplung
el: Κωδικός QR σύζευξης
es: Código QR de emparejamiento
fi: Laiteparin QR-koodi
fr: Code QR d’appairage
he: קוד QR לקישור
hi: पेयरिंग QR कोड
hr: QR kôd za uparivanje
hu: Párosítási QR-kód
id: Kode QR pemasangan
it: Codice QR di abbinamento
ja: ペアリング用QRコード
ko: 페어링 QR 코드
ms: Kod QR pemasangan
nb: QR-kode for sammenkobling
nl: QR-code voor koppeling
pl: Kod QR parowania
pt: Código QR de emparelhamento
ro: Cod QR de asociere
ru: QR-код для связывания
sk: QR kód na párovanie
sv: QR-kod för parkoppling
th: คิวอาร์โค้ดสำหรับจับคู่
tr: Eşleştirme QR kodu
uk: QR-код спарювання
vi: Mã QR ghép đôi
yue: 配對 QR 碼
zh_hans: 配对二维码
zh_hant: 配對 QR 碼
